<?php
return [
  'business-opportunity-detail' => [
    'banner-title' => '事业机会',
    'subpage-title' => '无限极，助您开拓无限商机<span>*</span>',
    'subpage-subtitle' => '自1992年成立以来，无限极已晋身成为世界<b><a href="http://directsellingnews.com/index.php/view/2016_dsn_global_100_list#.V05uNZMrJE4">五强的<sup>1</sup></a></b>关系营销品牌。我们的成功背后，全赖谨守「思利及人」这个企业核心价值。「思利及人」的意思是「做事之前先思考如何有利于我们大家」，我们每做一项决定之前，都会从合作伙伴及顾客的角度出发，务求为双方都带来最大的效益。',
    'subpage-list-item' => [
      '<b>将传统中医智慧</b>，结合尖端科研及严谨的质量控制',
      '<b>提供最优质的健康产品</b>，为所有人带来健康和快乐',
      '与每一位健康顾问<b>建立深厚、互信、互惠互利的终身伙伴关系</b>',
      '<b>让工作变得灵活自主 </b>，让您的下一代可以继承您在无限极建立的事业和网络',
      '<b>帮助您扩展事业</b>，您的业务版图不再受到地域规限，可遍及全球每个角落',
    ],
    'promising-potential' => [
      'title' => '业务机遇处处
      发展潜力无限',
      'content' => '全球很多国家正在面对人口老化的问题，而都市人压力大、运动少、食无定时、工作疲劳都为健康带来隐忧。随着现代人的健康意识日渐提高，全球健康补充品市场正在快速增长。

      传统中医药理念近年在全球逐渐获得肯定，<b>连带中草本产品的功效亦获得青睐</b>。自1992年起，无限极便以中医理论为本，致力提供高品质的中华草本产品，成为业界先锋。我们提供全球性的事业机会，不受地域限制，让您的业务版图，可扩展到您的足迹所及。'
    ],
    'rewards' => [
      'title' => '以您自己的步伐　赚取健康与财富',
      'question' => '您想不想<b>工作时间和地点更灵活自主</b>？
      您想不想<b>尝试一份可以赚钱又可以帮助别人的工作</b>？
      您想不想<b>花更多时间和亲朋挚友相处</b>？',
      'answer' => '无限极助您以自己的节奏踏上成功路',
      'enjoy' => [
        'title' => '加入成为无限极的健康顾问，您可以：',
        'content' => [
          '帮助您的家人和朋友改善健康',
          '提升生活素质，增添私人时间，享受无忧无虑的健康生活',
          '达致财务自由',
          '灵活安排自己的工作时间',
          '不受地域限制，可在任何地方工作',
          '从我们的全球网络获得支援',
          '经营低成本、低风险的事业',
          '将您的事业传承给下一代'
        ]
      ]
    ],
    'ready-to-start' => [
      'title' => '加入无限极家庭',
      'content' => '立即加入我们的大家庭！简单分享你的健康和快乐秘密，同时实现财务自由。无论你是寻找额外的收入*还是为你的终生事业打下基础，这是你的机会。立即订购开业套装，开展您的事业，与身边的人分享健康和快乐，实现您理想的生活和梦想！'
    ],
    'desc'=>'无限极助您以自己的节奏踏上成功路',
    'meta-title'=>'事业机会',
    'keywords'=>'无限极,健康,快乐,关系营销,思利及人,中医,事业,功效,商机,致富,时间灵活,健康顾问,传统中医药,健康产品',
    'image-Twitter'=>'/img/shareImage/1024x768_Twitter/03_businessinside_1024x768.jpg',
    'image-Facebook'=>'/img/shareImage/470x246_Facebook/03_businessinside_470x246.jpg',
    'image-Google'=>'/img/shareImage/426x426_Google/03_businessinside_426x426.jpg',
    'image-WeChat'=>'/img/shareImage/300x300_WeChat/03_businessinside_300x300.jpg',
    'image-Whatsapp'=>'/img/shareImage/300x200_Whatsapp/03_businessinside_300x200.jpg'
  ]
];
