<?php
return [
  'news-detail' => [
    'more-news' => '更多新闻:',
    'infinitus-cooperates-with-nobel-laureate-to-advance-immune-regulation-with-tcm' => [
      'title' => '无限极签约诺贝尔奖得主 推动中草药免疫调节',
      'content' => '2017年3月6日，李锦记健康产品集团成员无限极（中国）有限公司签约诺贝尔奖得主朱尔斯.霍夫曼（Jules A. Hoffmann）教授担任无限极科学顾问，双方在中国广州举行签约仪式。

      霍夫曼教授及其在法国国家科学研究院的团队，将与无限极在中草药强化免疫抗病毒、肠道免疫等方向开展长期的深度合作，最大化促进免疫领域的基础研究向中草药健康产品的转化应用。双方的合作，将改善机体免疫，从而提高人们防病、抗病的能力。

      霍夫曼教授将毕生奉献给了天然免疫研究，曾当选美、法、德、俄等多国科学院院士，是公认的引领天然免疫发展的先驱。他和他的同事发现了对天然免疫起至关重要作用的Toll跨膜受体。这一革命性的发现为理解天然免疫激活适应性免疫提供了基础，为预防和治疗免疫相关重大疾病问题开辟了新途径。为此，霍夫曼教授曾获得多项著名国际奖项，包括2011年诺贝尔生理学或医学奖。

      对此次与无限极的合作，霍夫曼教授表示：“中草药的功效在当今吸引了越来越多的关注，中草药在调节免疫方面的重要作用已经成为全球学术界的兴趣。无限极在中草药免疫领域建树颇丰、科研实力雄厚，是理想的合作伙伴。

      无限极25年来致力于为消费者提供高品质的中草药健康产品和服务。早在1994年，无限极就推出了其第一款中草药复合多糖产品——无限极增健口服液，以调节人体免疫为主要功效，在中国拥有领先的市场占有率。其后，无限极先后签约广州中医药大学、中国科学院上海药物研究所等权威机构，潜心中草药多糖在调节人体免疫方面的研究。2012年，无限极Polysac™复合多糖研究成果发布，并获得了中美双专利，进一步巩固了无限极在中草药免疫方面的研究地位。

      李锦记健康产品集团高级副总裁杨国晋先生表示：“将诺奖团队在免疫方面以及无限极在中草药方面的研发实力相结合，将提升无限极中草药免疫研发水平，为消费者提供功效更加卓越的健康产品。”',
      'more-news-title' => [
        '上海企业天地3号楼正式命名为无限极大厦',
        '建筑界女王扎哈作品“广州无限极广场”奠基'
      ],

      'meta-title'=>'无限极（加拿大）-无限极签约诺贝尔奖得主 推动中草药免疫调节',
      'desc'=>'2017年3月6日，李锦记健康产品集团成员无限极（中国）有限公司签约诺贝尔奖得主朱尔斯.霍夫曼（Jules A. Hoffmann）教授担任无限极科学顾问，双方在中国广州举行签约仪式。',
      'keywords'=>'无限极,李锦记健康产品,诺贝尔,TCM,免疫,朱尔斯.霍夫曼,科学顾问',
      'image-Twitter'=>'/img/shareImage/1024x768_Twitter/19_01News.jpg',
      'image-Facebook'=>'/img/shareImage/470x246_Facebook/19_01News.jpg',
      'image-Google'=>'/img/shareImage/426x426_Google/19_01News.jpg',
      'image-WeChat'=>'/img/shareImage/300x300_WeChat/19_01News.jpg',
      'image-Whatsapp'=>'/img/shareImage/300x200_Whatsapp/19_01News.jpg'

    ],
    'shanghai-corporate-avenue-3-officially-named-infinitus-tower' => [
      'title' => '上海企业天地3号楼正式命名为无限极大厦',
      'content' => '2016年12月17日，李锦记健康产品集团宣布上海企业天地3号楼正式命名为无限极大厦，并举行无限极大厦揭幕仪式。李锦记集团主席李文达先生、李锦记家族成员、李锦记健康产品集团主席兼行政总裁李惠森先生，及李锦记健康产品集团董事局成员等嘉宾出席活动。

      去年12月，李锦记健康产品集团携手万科置业（香港）有限公司（“万科置业香港”），以李锦记健康产品集团占股90%、万科置业香港占股10%的方式成立合资公司，斥资57亿元人民币从瑞安房地产有限公司购得该物业。物业总楼面面积约87,295平方米。

      目前，无限极大厦甲级写字楼出租率已达99%，普华永道、麦肯锡、保乐力加等国际知名企业已陆续入驻；大厦大型商场“无限极荟”的招商工作也在持续进行，计划于明年上半年盛大开幕。

      无限极大厦坐落于上海市黄浦区湖滨路168号，位处上海新天地发展项目之中心地段，是当地的地标项目。购入该物业并以核心品牌“无限极”命名，体现出李锦记健康产品集团对中国市场以及对健康产业未来发展的信心，也为集团可持续发展提供稳定保障。',
      'more-news-title' => [
        '建筑界女王扎哈作品“广州无限极广场”奠基',
        '无限极产品再获国际品质评鉴组织嘉奖'
      ]
      ,

      'meta-title'=>'无限极（加拿大）-上海企业天地3号楼正式命名为无限极大厦',
      'desc'=>'2016年12月17日，李锦记健康产品集团宣布上海企业天地3号楼正式命名为无限极大厦，并举行无限极大厦揭幕仪式。',
      'keywords'=>'无限极,李锦记健康产品,无限极大厦,李锦记健康产品集团',
      'image-Twitter'=>'/img/shareImage/1024x768_Twitter/20_02News.jpg',
      'image-Facebook'=>'/img/shareImage/470x246_Facebook/20_02News.jpg',
      'image-Google'=>'/img/shareImage/426x426_Google/20_02News.jpg',
      'image-WeChat'=>'/img/shareImage/300x300_WeChat/20_02News.jpg',
      'image-Whatsapp'=>'/img/shareImage/300x200_Whatsapp/20_02News.jpg'


    ],
    'guangzhou-infinitus-plaza-designed-by-zaha-hadid-breaks-ground' => [
      'title' => '建筑界女王扎哈作品“广州无限极广场”奠基',
      'content' => '2016年11月15日，位于广州白云新城AB2910019地块的“广州无限极广场”举行奠基仪式。该地块于今年5月由李锦记健康产品集团成员广东无限极物业发展有限公司，斥资20.1亿元人民币购得，并由拥有“曲线女王”美誉的国际顶级建筑师扎哈‧哈迪德（Zaha Hadid）亲自担纲设计，这也是其最后的作品中首个奠基的建筑项目。

      李锦记集团主席李文达先生及夫人，李锦记酱料集团主席李惠中先生，李锦记健康产品集团主席兼行政总裁李惠森先生及夫人，扎哈‧哈迪德建筑事务所远东区负责人大桥谕先生（Satoshi Ohashi），及超过500位嘉宾和媒体出席奠基仪式。

      广州无限极广场是集健康时尚、生态环保、智能科技为一体的现代化建筑群，内设新的全球研发中心、中草药研究发展与安全评估中心、企业形象展示中心等多个功能中心。它将成为李锦记健康产品集团成员无限极（中国）有限公司的新办公总部，满足企业未来10至15年的办公营运需求。项目总投入多达45亿元人民币，预计于2020年第二季度竣工。

      李锦记健康产品集团高级副总裁杨国晋先生表示：“24年前，无限极在白云区创业。今天，无限极又回到白云区，开始新的旅程。广州无限极广场项目是无限极致力健康产业的体现，也是无限极永远创业精神的具体实践。它将为顾客和员工提供全新的体验，也会为白云及周边的发展带来可观的经济带动。”

      扎哈‧哈迪德建筑事务所远东区负责人大桥谕与扎哈·哈迪德有30年的合作经验，他提到：“扎哈·哈迪德对这一建筑给予了很高的评价和期望。她曾表示，广州无限极广场的设计深深融入她一贯的风格，流线的设计有如大自然，既有一致性，也有其复杂性。它将无限极对健康的追求以及其‘永远创业’带来的创新精神，诠释为创建新的工作环境，以及鼓励开放和交流的企业形象。建筑的设计给周遭的都市环境注入了活力，运用最新的技术和施工方法，创造了集功能性、灵活性和趣味性于一体的未来工作环境和空间。”

      广州无限极广场是一座不像办公楼的办公楼，它以一系列“无限环”的形式，连接两个地块，像“∞”一样环绕着中央庭园，形成开放式的交流空间。建筑最大限度地向室内引入自然光线，它的外层结构除了具有防雨和防晒功能，同时拥有雨水收集系统，为办公提供更舒适的环境；内部互相交错的路线，为人们创造更佳的沟通机会。此外，顶层还设置了散步慢跑的场地，以及展示各类中草药植物和花卉的休闲长廊等健康生活空间。

      在健康中国的国家战略指导下，健康产业会迎来更广阔的发展空间。广州无限极广场的入驻，能为白云区的建设与发展注入新的动力，为促进健康产业优化、增加地区就业率、推动经济发展做出更大的贡献。

      广州无限极广场是集团在内地自己选址、规划及建设的首个大型项目。早前，集团已购买位于广州珠江新城的无限极中心，位于香港上环的无限极广场，和位于上海黄浦区的上海企业天地3号楼（将更名为无限极大厦）。这些优质物业不仅满足了集团长期发展需求，也为无限极的持续健康发展提供了充分的保障和支持。',
      'more-news-title' => [
        '无限极产品再获国际品质评鉴组织嘉奖',
        '剑桥无限极研究中心正式挂牌成立'
      ],

      'meta-title'=>'无限极（加拿大）-建筑界女王扎哈作品“广州无限极广场”奠基',
      'desc'=>'2016年11月15日，位于广州白云新城AB2910019地块的“广州无限极广场”举行奠基仪式。',
      'keywords'=>'无限极,李锦记健康产品,无限极广场,广州无限极广场',
      'image-Twitter'=>'/img/shareImage/1024x768_Twitter/21_03News.jpg',
      'image-Facebook'=>'/img/shareImage/470x246_Facebook/21_03News.jpg',
      'image-Google'=>'/img/shareImage/426x426_Google/21_03News.jpg',
      'image-WeChat'=>'/img/shareImage/300x300_WeChat/21_03News.jpg',
      'image-Whatsapp'=>'/img/shareImage/300x200_Whatsapp/21_03News.jpg'

    ],
    'infinitus-products-reawarded-quality-labels-by-monde-selection' => [
      'title' => '无限极产品再获国际品质评鉴组织嘉奖',
      'content' => '2016年5月30日，李锦记健康产品集团成员无限极（中国）有限公司的六款产品在匈牙利布达佩斯获得由国际品质评鉴组织（Monde Selection）颁发的质量标签。

      今年，共有84个国家、900多家公司、2900多款产品参与评选。最终，无限极旗下的增健口服液、常欣卫口服液、蓝莓复合果汁饮料、美姿力胶原蛋白果味饮料、萃雅密集修护精华、萃雅美白系列套装（滋润配方）六款产品与日本明治、英国帝王威士忌、香港美心等名企的明星产品一同夺得大奖。

      其中，无限极拳头产品增健口服液创造了新记录。国际品质评鉴组织主席Patrick de Halleux表示：“无限极（中国）有限公司生产的‘增健口服液’，为首款获得国际品质评鉴组织质量标签的中草药制成的中国健康口服液产品。全球资深专家和评委们对其中草药配料和复合多糖的效果与功能描述进行了审查，认可这款中草药口服液符合并满足了国际食品高标准要求及产品质量符合欧洲质量标准。”

      2015年，无限极首次获得国际质量评鉴组织的嘉许，无限极萃雅美白精华乳和无限极陈皮普洱茶萃获颁质量标签。

      国际品质评鉴组织是当今世界上历史最悠久、最权威的第三方食品品质评鉴机构之一。该奖项每年由包含超过70位世界知名品酒师、营养师、饮食学家、米其林星级厨师、啤酒工程师、大学教授等各界顶尖人士组成的独立评审团进行严格并全面的评审。

      他们不仅对口感、香气、外观以及所有经典感官标准进行评判，而且还考虑向消费者提供的信息、使用的成分、创新、包装和商业声明的真实性。因此，业内公认获得国际品质评鉴组织嘉奖，意味着拿到了全球高品质“通行证”。',
      'more-news-title' => [
        '剑桥无限极研究中心正式挂牌成立',
        '无限极产品荣获世界级品质大奖'
      ],

      'meta-title'=>'无限极（加拿大）-无限极产品再获国际品质评鉴组织嘉奖',
      'desc'=>'2016年5月30日，李锦记健康产品集团成员无限极（中国）有限公司的六款产品在匈牙利布达佩斯获得由国际品质评鉴组织（Monde Selection）颁发的质量标签。',
      'keywords'=>'无限极,李锦记健康产品,李锦记,无限极产品,无限极中国,质量标签,质量',
      'image-Twitter'=>'/img/shareImage/1024x768_Twitter/22_04News.jpg',
      'image-Facebook'=>'/img/shareImage/470x246_Facebook/22_04News.jpg',
      'image-Google'=>'/img/shareImage/426x426_Google/22_04News.jpg',
      'image-WeChat'=>'/img/shareImage/300x300_WeChat/22_04News.jpg',
      'image-Whatsapp'=>'/img/shareImage/300x200_Whatsapp/22_04News.jpg'

    ],
    'cambridge-infinitus-research-center-officially-founded' => [
      'title' => '剑桥无限极研究中心正式挂牌成立',
      'content' => '2015年9月2日，无限极（中国）有限公司与英国剑桥大学共建的“剑桥无限极研究中心”（Cambridge Infinitus Research Centre ，简称CIRCE）正式挂牌成立，成为无限极在中国以外设立的首个国际科研合作研究平台。

      签约仪式在剑桥大学校园内举行，李锦记健康产品集团高级副总裁秦垂新先生、剑桥大学校长Leszek Borysiewicz爵士率双方代表出席仪式并签署合作协议，还邀请了剑桥大学技术学院院长Richard Prager教授、无限极（中国）市场部总经理李冰先生等双方代表共同为“剑桥无限极研究中心”揭牌。

      秦垂新高级副总裁在仪式上致辞，他表示，与各大科研机构间的合作是无限极取得成功的重要保障，借助于剑桥大学雄厚的科研实力，无限极在中草药健康产业的发展将充满希望。

      Leszek Borysiewicz爵士也在致辞中表示，剑桥深感荣幸成为无限极在海外建立国际科研合作的首站，并形容该合作关系非常宝贵，将有助于剑桥学术团队继续并扩展其前沿学科方面的研究。

      剑桥大学历史悠久，是世界顶级研究型大学，在多个领域的研究都处于世界前列，被誉为“科学家摇篮”， 培育出了牛顿、达尔文、霍金等科学巨匠。同时，剑桥也是获得诺贝尔奖的学者最多的大学。此外，剑桥大学还是一所极富创新精神的学府，一直在为社会做出重大和积极的贡献。

      据称，“剑桥无限极研究中心”将在分子细胞生物学领域展开深入研究，使用最先进的成像技术，对不同处理方法和环境条件在细胞及分子层面的影响进行可视化研究。中心将把剑桥大学在分子生物等研究领域的领先优势与无限极在中草药健康领域的深厚积累充分结合，打造国际一流科研平台，将生物健康领域的前沿科研成果及时转化为安全、有效和高品质的中草药健康产品，进一步提升无限极产品的科技含量，更好地满足全球消费者对健康的需求。',
      'more-news-title' => [
        '无限极产品荣获世界级品质大奖',
        '无限极签约诺贝尔奖得主 推动中草药免疫调节'
      ],

      'meta-title'=>'无限极（加拿大）-剑桥无限极研究中心正式挂牌成立',
      'desc'=>'2015年9月2日，无限极（中国）有限公司与英国剑桥大学共建的“剑桥无限极研究中心”（Cambridge Infinitus Research Centre ，简称CIRCE）正式挂牌成立，成为无限极在中国以外设立的首个国际科研合作研究平台。',
      'keywords'=>'无限极,李锦记健康产品,剑桥,Research Center,无限极研究中心,无限极中国',
      'image-Twitter'=>'/img/shareImage/1024x768_Twitter/23_05News.jpg',
      'image-Facebook'=>'/img/shareImage/470x246_Facebook/23_05News.jpg',
      'image-Google'=>'/img/shareImage/426x426_Google/23_05News.jpg',
      'image-WeChat'=>'/img/shareImage/300x300_WeChat/23_05News.jpg',
      'image-Whatsapp'=>'/img/shareImage/300x200_Whatsapp/23_05News.jpg'

    ],
    'infinitus-honoured-with-internationally-renowned-quality-awards-by-monde-selection' => [
      'title' => '无限极产品荣获世界级品质大奖',
      'content' => '2015年6月1日，李锦记健康产品集团成员无限极(中国)有限公司在葡萄牙领取国际品质评鉴组织（Monde Selection）颁发的世界级品质大奖：无限极萃雅美白精华乳荣获“国际质量金奖”、无限极陈皮普洱茶萃荣获“国际质量银奖”。

      这次吸引了多个国家的知名企业参与评比，竞争激烈。全世界统计共有82个国家，1008间公司，2700多个产品。最终，与无限极同时获奖的还有瑞士雀巢、英国Morning Food 、韩国It\'s Skin等多个国际知名品牌的明星产品。

      作为一个独立的国际性组织，Monde Selection专为具代表性的世界性产品进行品质评鉴，是当今世界上历史最悠久、最权威的第三方食品品质评鉴机构之一。每年奖项以商品性质分类，由独立评审团比较各食品或产品的安全、味道、包装、原材料等各方面进行审查后评定。

      • 专业的评委

      评审成员由包含超过70位专业工程师、营养顾问、米其林星级厨师、酿造师、大学讲师、侍酒师等各界顶尖人士组成。他们知识背景广博，食品制造经验顶尖，从业经验资深。

      • 严格的评选规则

      评奖规则相当严格，评审团要多重维度考虑产品功效特色、法规标准进行选取：1、产品质量安全性；2、产品功效特性和数据性；3、产品工艺技术的先进性。

      因此，业内公认，获得Monde Selection国际品质评鉴组织嘉奖，意味着产品的高端品质获得世界各国认可与推崇，拿到了全球质量“通行证”。

      自成立起，无限极23年来专注于为消费者提供高品质的中草药健康产品和服务。无限极秉持“做世界放心的健康产品”这一质量愿景，产品均为结合传统中医理论、国际领先科研理念、现代化工艺技术研制而成，坚持“调养根本、免疫增健”的调养理念，精选道地药材优质原料，贯彻严格的选料标准及安全生产管理、品质控制系统，充分保证产品的高品质，调养免疫力，为大众营造健康生活。

      无限极是李锦记健康产品集团中草药健康产品研发、生产及销售业务的核心品牌。李锦记健康产品集团成员包括无限极（中国）有限公司、无限极（香港）有限公司、无限极国际有限公司、无限极国际（马来西亚）有限公司、天方健（中国）药业有限公司和爽乐健康科技有限公司。隶属于香港百年企业李锦记集团，李锦记健康产品集团业务包括中草药种植，中草药健康产品研发、生产、销售及服务，移动互联网平台和地产投资，其总部设在中国香港。',
      'more-news-title' => [
        '无限极签约诺贝尔奖得主 推动中草药免疫调节',
        '上海企业天地3号楼正式命名为无限极大厦'
      ],

      'meta-title'=>'无限极（加拿大）-无限极产品荣获世界级品质大奖',
      'desc'=>'2015年6月1日，李锦记健康产品集团成员无限极(中国)有限公司在葡萄牙领取国际品质评鉴组织（Monde Selection）颁发的世界级品质大奖：无限极萃雅美白精华乳荣获“国际质量金奖”、无限极陈皮普洱茶萃荣获“国际质量银奖”。',
      'keywords'=>'无限极,李锦记健康产品,萃雅美白精华乳,普洱茶萃,品质,品质大奖',
      'image-Twitter'=>'/img/shareImage/1024x768_Twitter/24_06News.jpg',
      'image-Facebook'=>'/img/shareImage/470x246_Facebook/24_06News.jpg',
      'image-Google'=>'/img/shareImage/426x426_Google/24_06News.jpg',
      'image-WeChat'=>'/img/shareImage/300x300_WeChat/24_06News.jpg',
      'image-Whatsapp'=>'/img/shareImage/300x200_Whatsapp/24_06News.jpg'

    ],

    'lkk-health-products-group-acquires-landmark-office-building-at-20-fenchurch-street-in-london-for-gbp1.2825-billion' => [
      'title' => '李锦记健康产品集团以12.825亿英镑购入伦敦地标商厦芬乔奇街20号',
      'content' => '伦敦2017年7月27日 -- 李锦记健康产品集团（以下简称为“集团”）欣然宣布，透过全资附属公司无限极物业投资（香港）有限公司，与Land Securities Group plc和Canary Wharf Group plc于7月26日达成买卖协议，以12.825亿英镑（约128亿港币）购入位于伦敦芬乔奇街20号的地标商厦的全部股权。该建筑因其外形特征而获得“对讲机”外号。这项收购是迄今英国最大的单一商业办公楼物业交易。

<b>位处伦敦市中心黄金地段 具持续租金回报</b>

芬乔奇街20号坐落于伦敦金融地段，享有360度伦敦市中心无敌景观。这栋由拉斐尔．维诺里建筑师事务所（Rafael Viñoly Architects）设计的地标商厦，外形特征为上宽下窄，主要原因是要增加租金较高的高层空间楼面。另外，大楼内著名的空中花园（Sky Garden）更是伦敦最新及最受欢迎的观光地标之一。

此地标商厦于2014年落成，共37层，提供约71.3万平方英尺空间，包括甲级写字楼（占67.1万平方英尺）、零售（占1.7万平方英尺）及配套设施（占2.5万平方英尺）。大楼目前已全数租出，主要租户来自投资行业并均具有良好信誉，而租赁合同平均尚余年期约13年。


<b>绝佳机会拓展海外物业</b>

是次购入芬乔奇街20号此座优质商厦，不仅为集团带来合理的租金回报，并扩大集团投资物业规模至主要海外金融中心，以提供持续稳定的资产增长，因此集团将持有此地标商厦作长期投资。

<b>李锦记健康产品集团主席李惠森先生</b>表示：“我们很高兴能够成功购入位于伦敦中心区域的芬乔奇街20号。此项战略投资让集团旗下的无限极物业投资成功拓展国际布局。”


<b>关于无限极物业投资（香港）有限公司</b>

无限极物业投资（香港）有限公司是李锦记健康产品集团全资附属公司，于中国广州和上海的核心商务区及香港中环拥有及管理优质办公及零售物业，包括在建的广州无限极广场（预计于2020年竣工）在内，公司持有物业总面积超过320万平方英尺。


<b>关于李锦记健康产品集团</b>

李锦记健康产品集团由李锦记家族于1992年在香港创办。集团经营多元化业务，包括中草药健康产品、物业投资、中药材种植与销售，以及为初创企业提供风险投资。集团旗下品牌包括“无限极”、“天方健”和“爽资本”。',
      'image-number' => '3',
      'image' => [
        '20_Fenchurch_Street.mp4',
        '02_1440x810.jpg',
        '01_1440x810.jpg'
      ],
      'index' => 6,
      'more-news-title' => [
        '无限极品牌价值658.69亿 领跑中草药健康产品品牌',
        '无限极签约诺贝尔奖得主 推动中草药免疫调节'
      ],
      'title'=>'李锦记健康产品集团以12.825亿英镑购入伦敦地标商厦芬乔奇街20号',
      'meta-title'=>'李锦记健康产品集团以12.825亿英镑购入伦敦地标商厦芬乔奇街20号',
      'desc'=>'伦敦2017年7月27日 -- 李锦记健康产品集团（以下简称为“集团”）欣然宣布，透过全资附属公司无限极物业投资（香港）有限公司，与Land Securities Group plc和Canary Wharf Group plc于7月26日达成买卖协议，以12.825亿英镑（约128亿港币）购入位于伦敦芬乔奇街20号的地标商厦的全部股权。该建筑因其外形特征而获得“对讲机”外号。这项收购是迄今英国最大的单一商业办公楼物业交易。',
      'keywords'=>'无限极,李锦记健康产品,芬乔奇街,无限极物业投资',
      'image-Twitter'=>'/img/shareImage/1024x768_Twitter/26_News_1024x768_Twitter.jpg',
      'image-Facebook'=>'/img/shareImage/470x246_Facebook/26_News_470x246_Facebook.jpg',
      'image-Google'=>'/img/shareImage/426x426_Google/26_News_426x426_Google.jpg',
      'image-WeChat'=>'/img/shareImage/300x300_WeChat/26_News_300x300_Wechat.jpg',
      'image-Whatsapp'=>'/img/shareImage/300x200_Whatsapp/26_News_300x200_Whatsapp.jpg'
    ],
    'infinitus-leads-chinese-herbal-health-product-brands-with-a-brand-value-of-rmb-65.869-billion' => [
      'title' => '无限极品牌价值658.69亿 领跑中草药健康产品品牌',
      'content' => '6月22日，世界品牌实验室（World brand Lab）在北京发布2017年《中国500最具价值品牌》分析报告，李锦记健康产品集团旗下品牌“无限极”以658.69亿元人民币的品牌价值排行第45位，成为唯一跻身榜单前50强的中草药健康产品品牌。

2017年《中国500最具价值品牌》的总价值为155580.06亿元，入选门槛已经提高到23.15亿元。从最新的榜单可以看到，企业排名出现明显的变化，腾讯、华为等高科技企业已赶超传统行业成为新的领跑者；而随着健康产业的蓬勃发展，中草药健康产品品牌无限极爆发出强劲的增长势头。

无限极十多年来实现了品牌价值的数次翻番，排名也不断提升。2005年无限极品牌价值为80.83亿元人民币，2011年为195.58亿元人民币，2014年为368.89亿元人民币，2017年已经跃升至658.69亿元人民币。

“我了解到无限极过去的销量有较大的提升，这就说明它所在的行业领域的体量也是有大幅度上升的。对于无限极而言，保持市场份额的稳步攀升，也就意味着它比同行业的公司更具竞争力，更加独一无二。”耶鲁大学管理学院资深教授莱维•多尔在会上提到。

在中国进入老龄化社会，以及政府出台《“健康中国2030”规划纲要》等系列政策的大背景下，以无限极为代表的中草药健康产品品牌发展空间巨大。无限极把握市场机遇，从增强顾客体验角度出发，以创新的思维和举措，实现品牌价值的不断飞跃。

品牌发展，理念先行。无限极将其独特的“养生固本，健康人生”的健康理念，转化为简单易行的日常行为准则，并通过系列行走日等活动在中国推广，传播科学养生理念，引导大众养成良好的生活习惯。

产品创新是提升品牌竞争力的重要元素。无限极每年投入过亿元人民币进行产品研发。2016年，无限极推出15款新品，产品数量达到133款，更拥有244项有权专利、多项自主科研技术及核心自主知识产权。

科研实力是企业重要的制胜“武器”。无限极持续与海内外的知名高校及科研院所合作，打造“一个中心，多个科研平台”的科研体系。2015年，无限极与英国剑桥大学合作，成立剑桥无限极研究中心。2017年，无限极签约诺贝尔生理学或医学奖得主朱尔斯•霍夫曼作为无限极科学顾问，是行业内首次聘请免疫研究领域诺贝尔奖得主担任顾问。

在品牌塑造上，无限极注重顾客体验，推出“地道原料溯源之旅”，让顾客从源头感受无限极产品的高质量；打造“养吧”健康体验馆，让大众感受耳目一新的中草药“调养免疫力”的乐趣。

在服务方面，无限极重视数码技术的投入和应用，推出纷享荟会员体系及商城、微购货等，为顾客提供更方便、快捷、省心的优质服务。

同时，无限极坚持品牌发展与责任同行，开展“无限极快乐足球”、“思利及人助学圆梦”等多个创新型公益项目。

莱维•多尔教授指出，以创新形成新的增长点和成长动力源，打造差异化竞争优势，是企业持续发展、市场制胜的关键。无限极以开阔的视野坚持创新，抢占未来发展的制高点，将赢取更大的成长空间。


<b>关于世界品牌实验室 (www.worldbrandlab.com)</b>

世界品牌实验室是一家国际化、专业性的品牌研究机构，总部位于美国纽约，由1999年诺贝尔经济学奖得主、“欧元之父”罗伯特•蒙代尔（Robert Mundell）教授担任主席。其研究成果已成为企业无形资产评估的重要依据。',
      'image-number' => '3',
      'image' => [
        '02_1440x810.jpg',
        '01_1440x810.jpg',
        '03_1440x810.jpg'
      ],
      'index' => 7,
      'more-news-title' => [
        '无限极签约诺贝尔奖得主 推动中草药免疫调节',
        '上海企业天地3号楼正式命名为无限极大厦'
      ],
      'title'=>'无限极品牌价值658.69亿 领跑中草药健康产品品牌',
      'meta-title'=>'无限极品牌价值658.69亿 领跑中草药健康产品品牌',
      'desc'=>'6月22日，世界品牌实验室（World brand Lab）在北京发布2017年《中国500最具价值品牌》分析报告，李锦记健康产品集团旗下品牌“无限极”以658.69亿元人民币的品牌价值排行第45位，成为唯一跻身榜单前50强的中草药健康产品品牌。',
      'keywords'=>'无限极,李锦记健康产品,中草药健康产品品牌,腾讯,华为',
      'image-Twitter'=>'/img/shareImage/1024x768_Twitter/27_News_1024x768_Twitter.jpg',
      'image-Facebook'=>'/img/shareImage/470x246_Facebook/27_News_470x246_Facebook.jpg',
      'image-Google'=>'/img/shareImage/426x426_Google/27_News_426x426_Google.jpg',
      'image-WeChat'=>'/img/shareImage/300x300_WeChat/27_News_300x300_Wechat.jpg',
      'image-Whatsapp'=>'/img/shareImage/300x200_Whatsapp/27_News_300x200_Whatsapp.jpg'
    ],
    /* end news */
  ]
];
