<?php
return [
  'quality-assurance' => [
    'banner-title' => '品质保证',
    'subpage-title' => '以严谨监控 创造优良品质',
    'subpage-subtitle' => '无限极坚信，成功取决于优良品质，所以我们一直致力为中华草本产品定下最高标准。',
    'certificate' => [
      '无限极先后投入<b>美金过千万美元</b>用于仪器设备、技术培训、体系建设，及建设信息系统等。',
      '检测中心并通过了<b>英国 FAPAS 重金属水平能力测试认证</b>。',
      '2015年，无限极生产基地通过<b>第三方认证服务机构 SGS</b> 推荐，获得<b>英国皇家认可委员会 (UKAS)</b> 正式颁发食品安全管理体系 <b>FSSC22000:2013 认证证书</b>。',
      '2015年，无限极「萃雅美白精华乳」及「陈皮普洱茶萃」，分别获颁发<b>金奖及银奖</b>。2017年，「植雅牙膏」同获殊荣，获<b>国际质量评鉴组织颁发金奖。</b>',
      '无限极的专业产品检测中心，可针对70 项产品成分、100 多项安全性指标、20 多项微生物指标、300 多项理化指标等各项指标进行检测，已被中国合格评定国家认可委员会(CNAS)评定为「国家认可实验室」，其检测结果具备独立性、可靠性和权威性，<b>在认可范围内所提出的报告为全球已签署互认协议的61个国家和地区所承认</b>。'
    ],
    'manufacturing' => [
      'title' => '生产基地',
      'description' => '无限极现时在中国内地拥有南北两大生产基地：',
      'site' => [
        'title' => [
          '无限极新会生产基地',
          '无限极营口生产基地'
        ],
        'content' => [
          '位于中国广东省江门市，累计投资<b>超过美金4亿元，占地面积约20 万平方米</b>，主要包括生产大楼、检测中心、无限极养生文化体验中心、无限极中草药园、无限极大学等。',
          '位于中国辽宁省营口市，项目首阶段总投资<b>美金2.2亿元，占地面积约35 万平方米</b>，主要包括生产大楼、技术中心、参观展厅、无限极大学(营口) 校区等。'
        ]
      ],
    ],
    'feature' => [
      'title' => '生产基地特色',
      'content' => [
        '两大基地均已通过<strong>ISO9001、ISO22000、FSSC22000、HACCP及GMP等多项认证</strong>。',
        '新会生产基地产品检测中心、营口生产基地技术中心均已通过<strong>中国合格评定国家认可委员会(CNAS)</strong> 认证，获得「国家认可实验室」称号。',
        '截至2019年，无限极的年产品供应能力将<strong>超过72亿美元</strong>。'
      ]
    ],
    'cultivation' => [
      'title' => '草本培植',
      'content' => '我们在最理想的环境种植产品原材料，并在适当的时间以最佳方法采收，以确保在种植及加工过程中保留最多功效。

      无限极坚决实行材料源头监控，运用先进的种植管理技术，让我们可全程追溯产品来源，确保安全品质及功效。'
    ],
    'unification' => [
      'title' => '五统一',
      'content' => [
        'title' => [
          '统一种苗',
          '统一肥料',
          '统一田间',
          '统一采收',
          '统一加工'
        ],
        'content' => [
          '剔除无药用价值的种苗，保证每一颗种苗都具备最好的功效',
          '由合作社统一采购，务求取得优质合规格肥料',
          '定期的除草、除虫、剪枝等',
          '确保每一颗草药都在适当时间，以正确方法采收',
          '掌控草药每个加工环节，确保中草保留原生功效'
        ]
      ]
    ],
    'desc'=>'无限极坚信，成功取决于优良的品质，所以我们一直致力提供超越最高水准的中华草本产品。',
    'meta-title'=>'无限极（加拿大）-品质保证',
    'keywords'=>'无限极,健康,中国,品质,食品,国际质量,检测,安全性,中心,生产基地,养生文化,认证,药材',
    'image-Twitter'=>'/img/shareImage/1024x768_Twitter/06_QA_1024x768.jpg',
    'image-Facebook'=>'/img/shareImage/470x246_Facebook/06_QA_470x246.jpg',
    'image-Google'=>'/img/shareImage/426x426_Google/06_QA_426x426.jpg',
    'image-WeChat'=>'/img/shareImage/300x300_WeChat/06_QA_300x300.jpg',
    'image-Whatsapp'=>'/img/shareImage/300x200_Whatsapp/06_QA_300x200.jpg'
  ]
];
