<?php
return [
  'research-and-development' => [
    'banner-title' => '研发实力',
    'subpage-title' => '5,000 年的传统智慧，25年的创新科研',
    'subpage-subtitle' => '无限极非常重视科研、力求创新。我们拥有世界上其中一队最大规模的中草药科研团队，我们的团队有及来自不同范畴的专家，包括中草药、食品科学、分析化学、生物化学、微生物学等等不同范畴的专家。',
    'description' => [
      '无限极非常重视科研、力求创新。我们拥有世界上其中一队最大规模的中草药科研团队，包括中草药、食品科学、分析化学、生物化学、微生物学等等。',
      '每年，无限极均会投放<b>超过美金千万元</b>于科研与技术提升，与<b>英国剑桥大学、美国斯坦福大学、美国康奈尔大学、德国弗劳恩霍夫协会等</b>全球多家权威科研机构及知名学府紧密合作。',
      '2015 年 9 月，无限极与世界顶尖学府英国剑桥大学合作的「<b>剑桥无限极研究中心</b>」正式成立，将促进生物健康领域的前沿科研成果，转化为高品质的中华草本产品。',
      '2017 年 3 月，<b>诺贝尔奖得主朱尔斯．霍夫曼 (Jules A. Hoffmann) 教授担任无限极科学顾问</b>，为我们在科研项目揭开新一页。'
    ],
    'patented-technologies' => [
      'title' => '自主科研技术',
      'content' => '无限极拥有<b>中草药多糖核心技术、五味子乙素、复合萃白因子、</b><b class="red-text">复合多糖美白因子、</b><b>活性肽、植物甙、EGF</b>等自主技术。<br>截至2017年5月12日，无限极总共获得624项国际创新研发专利。当中包括了国际专利18项、美国专利35项、欧盟专利8项、法国专利2项、韩国专利2项及中国专利559项。</b>'
    ],
    'number-box-caption' => [
      '国际专利',
      '美国专利',
      '欧盟专利',
      '法国专利',
      '韩国专利',
      '中国专利'
    ],
    'desc'=>'无限极非常重视科研、力求创新。我们拥有世界上其中一队最大规模的中草药科研团队，包括中草药、食品科学、分析化学、生物化学、微生物学等等。',
    'meta-title'=>'无限极（加拿大）-研发实力',
    'keywords'=>'无限极,科研,中草药,食品,剑桥,诺贝尔奖,创新,研发,专利',
    'image-Twitter'=>'/img/shareImage/1024x768_Twitter/07_research_1024x768.jpg',
    'image-Facebook'=>'/img/shareImage/470x246_Facebook/07_research_470x246.jpg',
    'image-Google'=>'/img/shareImage/426x426_Google/07_research_426x426.jpg',
    'image-WeChat'=>'/img/shareImage/300x300_WeChat/07_research_300x300.jpg',
    'image-Whatsapp'=>'/img/shareImage/300x200_Whatsapp/07_research_300x200.jpg'
  ]
];
